const KARAOKE = {
  1: "[00:07.66] Ты нанесёшь семнадцать ножевых ударов в мой живот
[00:13.00] Прямо на пол стекает моя кровь
[00:15.66] Ты продолжаешь мне наносить удары в области живота
[00:21.00] О, как же я ненавижу тебя
[00:24.00] Ты нанесёшь семнадцать ножевых ударов в мой живот
[00:29.00] Прямо на пол стекает моя кровь
[00:32.00] Ты продолжаешь мне наносить удары в области живота
[00:37.77] О, как же я ненавижу тебя
[00:56.44] Ты нанесёшь семнадцать ножевых,
[01:00.00] Тупая тварь,
[01:01.00] и будешь плакать
[01:02.66] Пока я в облаках, с улыбкою буду там плавать и витать
[01:08.00] Я буду плавать и витать, ты будешь плакать и рыдать
[01:12.00] Тупая тварь
[01:14.00] Летит посуда, ты нападаешь сзади
[01:17.00] Я защищался кастрюлей, что нам подарил твой дядька
[01:21.00] В праздничный день десантуры. Ты берёшь столовый нож
[01:25.00] Ты берёшь столовый нож, со словами: «Ты умрёшь» (Ты нанесёшь)
[01:30.00] Ты нанесёшь семнадцать ножевых ударов в мой живот
[01:35.00] Прямо на пол стекает моя кровь
[01:38.00] Ты продолжаешь мне наносить удары в области живота
[01:43.55] О, как же я ненавижу тебя
[01:46.88] Ты нанесёшь семнадцать ножевых ударов в мой живот
[01:52.00] Прямо на пол стекает моя кровь
[01:54.66] Ты продолжаешь мне наносить удары в области живота
[02:00.10] О, как же я ненавижу тебя",
  2: "[00:19.02] Летом солнце ярче светит
[00:21.39] Как же круто, когда ветер
[00:23.50] Обдувает морской бриз
[00:25.94] Но всем похуй, если ты Ильгиз
[00:28.18] Или тебя все зовут Вадик
[00:30.43] С тобой не будут играть в мячик
[00:32.82] Вряд ли с тобой будут дружить
[00:35.07] Таких, как ты, будут гнобить
[00:37.17] Твоя мать — шлюха, ты её сын
[00:39.26] Тебя били в школе, ты сидел один
[00:41.54] Твой папа — долбоёб, скоро от вас уйдёт
[00:43.83] Скоро от вас уйдёт, скоро от вас уйдёт
[00:46.11] Красиво падает снег в начале января
[00:48.31] Ты дома снова один, никто не любит тебя
[00:50.63] Никто не любит тебя, теперь это твоя
[00:53.03] Теперь это твоя, теперь это твоя (Ха-ха-ха)
[00:56.62] Детская травма, детская травма, детская травма
[01:13.86] А на небе плывут облака, о, как же мило смотреть туда
[01:18.56] И с твоей тёлкой обниматься, ведь с таким, как ты, вряд ли приятно
[01:23.12] Ты всё время ноешь, как сука, быть с тобою тупо неуютно
[01:27.65] Каждый твой знакомый это знает и ночами это повторяет (У!)
[01:33.22] Твоя мать — шлюха, ты её сын
[01:35.33] Тебя били в школе, ты сидел один
[01:37.57] Твой папа — долбоёб, скоро от вас уйдет
[01:39.83] Скоро от вас уйдёт, скоро от вас уйдёт
[01:42.11] Красиво падает снег в начале января
[01:44.32] Ты дома снова один, никто не любит тебя
[01:46.67] Никто не любит тебя, теперь это твоя
[01:48.96] Теперь это твоя, теперь это твоя
[01:52.43] Детская травма, детская травма, детская травма
[01:59.36] Детская травма
[02:01.80] Детская травма
[02:03.00] Детская травма
[02:06.40] Детская травма
[02:12.71] ",
  4: "[00:44.54] У тебя злой батя на вид, как собака
[00:47.54] Вот бы он превратился в псину
[00:50.43] Ты б ему подкидывала мясо
[00:53.15] Я бы траванул эту скотину
[00:55.78] Ну а если у меня ничего не выйдет
[00:58.75] Я найду обязательно способ
[01:01.51] На контакт идти у меня сил нет
[01:04.22] Расхуячу его будку дробью
[01:07.75] Твой батя запрещает со мной общаться
[01:11.82] Думает, я наркоман и поэтому запретил нам общаться
[01:17.42] Но у меня есть свой план, и он обязательно сбудется завтра
[01:22.83] Но у меня есть свой план, и он обязательно сбудется завтра (У)
[01:52.24] Предки пугают тебя интернатом
[01:54.90] Ведь ты всё чаще сбегаешь ночью
[01:57.91] Твой отец мне за испорченную дочку
[02:00.79] Хочет поменять местами почки
[02:03.19] Хочет разобрать на части позвоночник
[02:06.55] Хочет вывернуть колени, падла
[02:09.07] Но я превращу его в псину сначала
[02:11.81] Просто пристрелить его мне мало
[02:14.38] Я надену на его морду намордник
[02:17.23] Дёргается псина, ничего не может
[02:19.90] Из угла в угол шатается, скрипит будка
[02:22.71] Там сидит твой батя, там сидит всё утро
[02:25.60] Издаёт странные звуки на всю улицу
[02:28.49] Соседи не спят, не спят, соседи мучатся
[02:31.01] Соседи траванут его, всё получится
[02:33.94] Всё получится, всё получится
[02:37.57] Твой батя запрещает со мной общаться
[02:41.56] Думает, я наркоман, и поэтому запретил нам общаться
[02:47.21] Но у меня есть свой план, и он обязательно сбудется завтра
[02:52.80] Но у меня есть свой план, и он обязательно сбудется завтра
[02:59.73] Твой батя запрещает со мной общаться
[03:03.80] Думает, я наркоман и поэтому запретил нам общаться
[03:09.19] Но у меня есть свой план, и он обязательно сбудется завтра
[03:15.04] Но у меня есть свой план, и он обязательно сбудется завтра (У!)
[04:08.29] ",
  5: "[00:18.76] «Если уходить — уходи красиво», —
[00:22.53] Подводя глаза, говорит Карина
[00:27.73] В жизни нету никакого смысла
[00:31.56] Но выёбываться надо до конца
[00:36.93] Карина, розовая могила, а под плитой плюшевый гроб
[00:45.69] Карина, розовая могила, живи и сдохни, как король
[00:54.94] Карина, розовая могила, а под плитой плюшевый гроб
[01:03.98] Карина, розовая могила, живи и сдохни, как король
[01:12.60] Всё заебало, и моё много
[01:16.63] Стало мало, стало мало
[01:19.35] Я не могу смириться с тем
[01:22.71] Это как выбирать для волос фен
[01:27.49] Плюс ко всему ещё насадку
[01:31.78] «Если уходить — уходи красиво», —
[01:35.42] Подводя глаза, говорит Карина
[01:40.73] В жизни нету никакого смысла
[01:44.50] Но выёбываться надо до конца (Надо до конца)
[01:50.24] А-а-а, а-а-а (Надо до конца-а-а)
[02:00.68] Розовая могила (Та-ра-та)
[02:07.96] Карина, розовая могила, а под плитой плюшевый гроб
[02:16.86] Карина, розовая могила, живи и сдохни, как король
[02:25.94] Карина, розовая могила, а под плитой плюшевый гроб
[02:35.02] Карина, розовая могила, живи и сдохни, как король
[03:22.15] ",
  6: "[00:20.24] Ты качалась во дворе
[00:24.74] Пока взрослый дядька не позвал к себе
[00:29.37] А ты качалась во дворе
[00:33.60] Уже как пятый год следак ищет Полину
[00:38.54] Пам-парам-пам-пам-пам-пам-пам-парам
[00:42.82] Уже как пятый год следак ищет Полину
[00:47.78] Пам-парам-пам-пам-пам-пам-пам-парам
[00:52.03] Уже как пятый год следак ищет Полину
[00:56.96] Тучи собрались во дворе
[01:01.43] И стали дружно плакать, и стали дружно плакать
[01:06.04] Лежит конфетка на песке
[01:10.60] И с кем сейчас Полина, никто совсем не знает
[01:15.60] Пам-парам-пам-пам-пам-пам-пам-парам
[01:19.84] Уже как пятый год следак ищет Полину
[01:24.60] Пам-парам-пам-пам-пам-пам-пам-парам
[01:29.12] Уже как пятый год следак ищет Полину
[01:33.96] Пам-парам-пам-пам-пам-пам-пам-парам
[01:38.36] Уже как пятый год следак ищет Полину
[01:43.12] Пам-парам-пам-пам-пам-пам-пам-парам
[01:47.56] Уже как пятый год следак ищет Полину
[01:52.21] Мы очень ждём тебя, найдись
[01:54.49] Мы очень ждём тебя, найдись
[01:56.81] Мы очень ждём тебя, найдись
[02:01.37] Мы очень ждём тебя, найдись
[02:06.00] Мы очень ждём тебя, найдись
[02:17.31] ",
  7: "[00:16.74] Ты любила гулять на День города
[00:20.71] Одевайся теплей, будет холодно
[00:24.83] А над областью к нам уже спешит тучка
[00:29.03] Но мы вместе, а значит, не будет скучно
[00:33.11] Тебя намотал грузовик на огромное колесо
[00:41.11] И теперь твоя голова выглядит как моё дерьмо
[00:49.32] Тебя намотал грузовик на огромное колесо
[00:57.35] И теперь твоя голова выглядит как моё дерьмо
[01:05.55] Вырвало трёх детей прямо на тротуар
[01:09.55] Я стою и держу твой воздушный шар
[01:13.63] Я обычно спешу и хожу так быстро
[01:17.80] Что ты не успевала за мной обычно
[01:21.88] В моём сердце дыра, кто-то в него проник
[01:25.75] В мире чистых листков ты теперь черновик
[01:29.88] Третий месяц подряд не хожу никуда
[01:33.96] Третий раз обхожу, третий раз обхожу
[01:37.87] Тот проспект Октября, тот проспект Октября (Проспект Октября)
[01:46.36] Тот проспект Октября, тот проспект Октября
[01:54.52] Тебя намотал грузовик на огромное колесо
[02:02.48] И теперь твоя голова выглядит как моё дерьмо
[02:10.64] Тебя намотал грузовик на огромное колесо
[02:18.68] И теперь твоя голова выглядит как моё дерьмо
[02:28.51] ",
  8: "[00:15.20] Было круто, мы сидели, пели песни
[00:19.20] Говорили, как же нам прикольно быть с тобою вместе
[00:23.00] Пили водку, пели песни
[00:27.00] Пили водку, пели песни, песни
[00:31.00] Ты уебалась головой и не открываешь глаза
[00:34.00] Теперь моё имя ненавидит вся твоя семья
[00:38.00] А твой брат мечтает найти и по частям продать меня
[00:41.00] Я уезжаю в другой город, мама, я люблю тебя
[00:45.00] Ты уебалась головой и не открываешь глаза
[00:48.30] Теперь моё имя ненавидит вся твоя семья
[00:52.30] А твой брат мечтает найти и по частям продать меня
[00:56.30] Я уезжаю в другой город, мама, я люблю тебя
[01:01.00] Было круто, но теперь всё изменилось
[01:04.00] А я не могу забыть о том, как ты об дверь убилась
[01:07.00] Боже мой, без тебя мне стало плохо
[01:11.00] С кем теперь мне слушать песни? 
[01:13.00] С кем мне будет также клёво? (Боже мой)
[01:17.00] С кем мне будет также клёво? 
[01:20.30] С кем мне будет также клёво?

[01:24.00] Ты уебалась головой
[01:27.00] Ты уебалась головой

[01:30.40] Ты уебалась головой и не открываешь глаза
[01:33.00] Теперь моё имя ненавидит вся твоя семья
[01:37.00] А твой брат мечтает найти и по частям продать меня
[01:40.00] Я уезжаю в другой город, мама, я люблю тебя
[01:45.00] Ты уебалась головой и не открываешь глаза
[01:48.00] Теперь моё имя ненавидит вся твоя семья
[01:52.00] А твой брат мечтает найти и по частям продать меня
[01:55.30] Я уезжаю в другой город, мама, я люблю тебя

[02:01.00] Мама, я люблю тебя
[02:05.00] Мама, я люблю тебя
[02:08.00] Мама, я люблю тебя
[02:12.00] Мам",
  9: "[00:15.33] Твои красивые глаза, кто-то смотрит по утрам на тебя из окна
[00:20.29] Всё потому что ты одна и всё ещё не влюблена
[00:23.58] В того, кто может показать, как надо
[00:26.17] Рассказать, как надо любить тебя
[00:30.33] О том, как надо, о том, как надо любить
[00:33.80] О том, как надо любить тебя
[00:37.78] О том, как надо (О том как надо)
[00:41.36] А тебе нравятся мужчины, что любят силой
[00:47.76] А тебе нравятся мужчины, что любят силой, что любят силой
[00:54.23] Тебя красивую (У-у), тебя красивую, тебя красивую
[01:00.80] Тебя красивую, тебя красивую
[01:04.19] Тебя красивую, тебя красивую
[01:08.86] Таким, как ты, бывает скучно иногда
[01:12.06] Особенно когда, особенно когда
[01:15.30] Никто не понимает, кто грызёт так изнутри
[01:18.85] Пусто одной, как взаперти
[01:20.44] Там надо навести порядок, зажечь огонь
[01:23.95] И парни, что были тогда, тебе покажутся шпаной
[01:27.31] Ведь его рукой можно ломать людей (Можно ломать людей)
[01:34.82] А тебе нравятся мужчины, что любят силой
[01:41.29] А тебе нравятся мужчины, что любят силой, что любят силой
[01:47.53] Тебя красивую (У-у), тебя красивую, тебя красивую
[01:54.37] Тебя красивую (Тебя красивую), тебя красивую
[02:01.36] А тебе нравятся мужчины, что любят силой
[02:08.01] А тебе нравятся мужчины, что любят силой, что любят силой
[02:14.34] Тебя красивую (У-у), тебя красивую, тебя красивую (Тебя красивую)
[02:23.22] Тебя красивую (Тебя красивую), тебя красивую
[02:56.72] ",
  10: "[00:09.00] ЗПППП 
[00:12.00] ЗПППП
[00:14.00] ЗПППП 
[00:16.00] ЗПППП (С возможностью подхватить)
[00:20.00] Я хочу подхватить от тебя ВИЧ 
[00:22.00] (ЗПППП)
[00:23.30] (ЗПППП)
[00:25.00] Я хочу подхватить от тебя ВИЧ 
[00:27.00] (ЗПППП)
[00:29.00] (ЗПППП)
[00:30.00] Я хочу подхватить от тебя ВИЧ 
[00:32.00] (ЗПППП)
[00:33.40] (ЗПППП)
[00:35.00] Я хочу подхватить от тебя ВИЧ 
[00:38.00] (ЗПППП)
[00:39.40] (ЗПППП)
[00:40.00] Я хочу заболеть тобой, как дым сигарет, я проникну в твой рот
[00:45.00] Попаду в твой желудок и буду сидеть там, буду сидеть там
[00:49.00] Твоё тело — мой храм, у неё ВИЧ, у меня тоже
[00:52.00] Мы живём вместе, у нас ВИЧ-хаус, о боже
[00:55.00] Мы умрём вместе, но это будет позже, в моём теле тоже (ЗПППП)
[01:00.00] Я хочу подхватить от тебя ВИЧ 
[01:03.00] (ЗПППП) 
[01:04.00] (ЗПППП)
[01:05.00] Я хочу подхватить от тебя ВИЧ 
[01:07.00] (ЗПППП) 
[01:09.00] (ЗПППП)
[01:10.00] Я хочу подхватить от тебя ВИЧ 
[01:12.00] (ЗПППП) 
[01:14.00] (ЗПППП)
[01:15.10] Я хочу подхватить от тебя ВИЧ 
[01:18.00] (ЗПППП с возможностью подхватить)
[01:21.00] Я так хочу заразиться тобою, хочу, я совсем не шучу
[01:25.00] Я больной, это мой новый метод бунтарства
[01:28.30] И от этого ничуть не страшно
[01:31.00] Подари мне свой ВПЧ, а после утонем с тобою в Неве
[01:35.30] Ну а пока я чистый (ЗПППП) и только в тебе (ЗПППП)
[01:41.00] Я хочу подхватить от тебя ВИЧ 
[01:43.00] (ЗПППП) 
[01:44.10] (ЗПППП)
[01:46.00] Я хочу подхватить от тебя ВИЧ 
[01:48.00] (ЗПППП)
[01:49.00] (ЗПППП)
[01:51.00] Я хочу подхватить от тебя ВИЧ 
[01:53.00] (ЗПППП)
[01:54.50] (ЗПППП)
[01:56.00] Я хочу подхватить от тебя ВИЧ 
[01:58.00] (ЗПППП с возможностью подхватить)",
  11: "[00:01.65] Станцуй со мной, станцуй со мной (У)
[00:07.45] Станцуй со мной, станцуй со мной
[00:11.88] Станцуй со мной, твои глаза как яд, хочешь — не пой
[00:15.73] Тогда станцуй со мной, станцуй со мной, станцуй со мной
[00:19.00] Станцуй со мной, станцуй со мной
[00:24.57] Может быть, я поехал головой, тогда станцуй со мной
[00:28.92] Станцуй со мной, станцуй со мной, станцуй со мной, станцуй со мной
[00:35.53] Твои глаза, как яд, хочешь — не пой
[00:38.33] Тогда станцуй со мной, станцуй со мной, станцуй со мной
[00:42.53] Станцуй со мной, станцуй со мной
[00:46.97] Может быть, я поехал головой, тогда станцуй со мной
[00:51.53] Станцуй со мной, станцуй со мной, станцуй со мной
[00:55.42] Станцуй со мной, станцуй со мной
[01:01.03] Ведь ты мне сильно нравишься
[01:03.90] Ведь ты мне сильно нравишься
[01:07.09] Станцуй со мной, когда я с тобой
[01:10.24] Я-я-яд в твоём теле, но ты не спалишься
[01:15.28] И ты точно не спалишься, станцуй со мной
[01:19.66] Станцуй со мной, твои глаза как яд, хочешь — не пой
[01:23.46] Тогда станцуй со мной, станцуй со мной, станцуй со мной
[01:27.85] Станцуй со мной, станцуй со мной
[01:32.05] Может быть, я поехал головой, тогда станцуй со мной
[01:36.58] Станцуй со мной, станцуй со мной, станцуй со мной, станцуй со мной
[01:42.34] Станцуй со мной, твои глаза как яд, хочешь — не пой
[01:46.09] Тогда станцуй со мной, станцуй со мной, станцуй со мной
[01:49.05] Станцуй со мной, станцуй со мной
[01:54.69] Может быть, я поехал головой, тогда станцуй со мной
[01:59.05] Станцуй со мной, станцуй со мной, станцуй со мной, станцуй со мной
[01:50.51] ",
  13: "[00:14.40] Наши тела двигались в такт
[00:18.15] Я не хочу мешать, я не хочу мешать, я не хочу дышать
[00:23.51] Я как маньяк хочу услышать твои крики
[00:26.47] Словно есть твои глаза
[00:28.75] Постой, давай потрахаемся с тобою щас
[00:32.43] И сделаем в нашей квартире облака
[00:36.07] Сделаем облака
[00:39.67] Я без ума, я без ума (У!)
[00:43.50] (Я без ума от тебя)
[00:48.10] (Я без ума от тебя)
[00:51.23] (Я без ума, я без ума)
[00:57.62] Я без ума от тебя, я без ума
[01:01.09] Я без ума от тебя, я без ума
[01:04.70] Я без ума от тебя (Я без ума от тебя)
[01:09.07] (Я без ума)
[01:11.95] Я без ума от тебя прямо щас, да, сука
[01:16.71] Я без ума от тебя прямо щас
[01:19.00] Давай покурим (Дай мне сигу; я без ума от тебя прямо щас)
[01:23.56] Я без ума от тебя, сука (Без ума от тебя)
[01:27.57] (Без ума)
[01:33.49] (Без ума от тебя)
[01:34.89] (Без ума от тебя)
[01:37.17] (Без ума)
[01:40.47] Я без ума от тебя, мне абсолютно похую
[01:44.05] Что ты выглядишь будто труп на фоне этих субкультур
[01:47.56] Которые нас окружают
[01:50.03] Но их не любит жизнь, поэтому они сдыхают
[01:53.28] А мы с тобою воскрешаем, но умираем днём
[01:57.11] Ты прячешь руки и прячешь зрачки под капюшон
[02:00.48] А я тобою заражён (А я тобою заражён)
[02:04.12] А я тобою заражён
[02:09.98] Я без ума
[02:13.85] Я без ума от тебя, я без ума от тебя
[02:17.45] Я без ума
[02:20.26] Я без ума, я без ума от тебя, я без ума
[02:25.22] Я без ума
[02:27.93] Я без ума от тебя, я без ума
[02:32.06] Я без ума
[02:34.99] Я без ума от тебя, я без ума
[02:39.15] Я без ума
[02:42.36] Я без ума от тебя, я без ума
[02:46.14] Я без ума
[02:49.47] Я без ума от тебя, я без ума
[03:45.67] ",
  14: "[00:01.40] А ты прикольная, да (Это новая техно-музыка)
[00:06.43] Раздевайся, детка, давай!
[00:08.22] Чёрт, у тебя прикольные формы (Да, ты крутая, ты крутая реально)
[00:11.66] Да, у тебя прикольные формы
[00:13.42] Ты училась на отлично, тебя заебал твой ВУЗ
[00:16.65] Теперь ты тусишь на трассе, а у меня с собой ****
[00:19.89] И все мои кенты знают: если я чего-то хочу
[00:23.47] Если я чё-то хочу — обязательно добьюсь
[00:26.66] В моей машине алкоголь, она выглядит, как Сергей Зверев
[00:30.79] Плавно перемещаемся по локации, с юга на север
[00:34.31] Мы с юга на север, мы с юга на север
[00:37.91] Мы с юга на север, мы с юга на север
[00:41.35] Да ты крутая, ты крутая, блять, пиздец
[00:44.75] А у тебя чё вообще всё охуенное?
[00:47.00] Ты реально охуенная, реально (Ты реально)
[00:49.00] Давай вместе, давай вместе, я не против
[00:51.00] (Погнали, погнали, похуй)
[00:53.35] Эй, детка, я к тебе лечу, пересекаю север
[00:57.06] Ты в моей голове, как в падике дыневый Blazer
[01:00.62] Твоя футболка пахнет духами, в голове ветер
[01:04.01] В тебе было так много рэперов, ты — новый Centr
[01:07.33] Но я всё равно лечу, нет, я не врач, ты чё?
[01:10.41] Я вряд ли тебя тут лечу, пересекаю юг
[01:14.32] Пересекаю юг, пересекаю юг
[01:20.65] Эй, детка, я к тебе лечу, пересекаю север
[01:24.41] Ты в моей голове, как в падике дыневый Blazer
[01:27.89] Твоя футболка пахнет духами, в голове ветер
[01:31.39] В тебе было так много рэперов, ты — новый Centr
[01:34.68] Но я всё равно лечу, нет, я не врач, ты чё?
[01:37.76] Я вряд ли тебя тут лечу, пересекаю юг
[01:41.80] Пересекаю юг, пересекаю юг
[02:18.85] ",
  15: "[00:18.20] Смотри, на нас пялится чёрт, таращит свои глаза
[00:23.06] Хочет сожрать тебя и заживо меня
[00:27.21] Кружится моя башка, мне плохо было тогда
[00:31.25] Но сегодня мне ещё хуже
[00:33.58] Я пьяный, а тебя трясёт, под одеялом трясёт
[00:37.93] Ты в рваной одежде, хата, я в ней целую твой рот
[00:42.22] Я гнусь, как школьный забор, ведь мои колени — вата
[00:46.57] Я устраиваю шоу в месте, где сейчас твоя ванна
[00:51.05] Я пьяный, а тебя трясёт, под одеялом трясёт
[00:55.30] Ты в рваной одежде, хата, я в ней целую твой рот
[00:59.54] Я гнусь, как школьный забор, ведь мои колени — вата
[01:03.92] Я устраиваю шоу в месте, где сейчас твоя ванна
[01:08.14] На месте, где сейчас твоя ванна
[01:11.21] Кусок меня вырвало, как тебя
[01:15.05] Я обнимаю твоё тело крепче, чем семья
[01:19.38] Весело — нихуя, весело, тебе тоже весело
[01:24.59] В нашей хате месиво
[01:26.78] Месиво, месиво (А, месиво, ха-ха-ха)
[01:30.35] Месиво, месиво (Месиво, месиво)
[01:34.56] Месиво, месиво (Месиво, месиво)
[01:38.87] Месиво, месиво (Месиво, месиво)
[01:42.73] Я пьяный, а тебя трясёт, под одеялом трясёт
[01:47.35] Ты в рваной одежде, хата, я в ней целую твой рот
[01:51.59] Я гнусь, как школьный забор, ведь мои колени — вата
[01:55.83] Я устраиваю шоу в месте, где сейчас твоя ванна
[02:00.23] Я пьяный, а тебя трясёт, под одеялом трясёт
[02:04.68] Ты в рваной одежде, хата, я в ней целую твой рот
[02:08.88] Я гнусь, как школьный забор, ведь мои колени — вата
[02:13.27] Я устраиваю шоу в месте, где сейчас твоя ванна (Ванна)
[02:23.71] ",
  16: "[00:17.26] Мой батя совокупляется с собаками, ему нравится это
[00:24.47] А у меня всё же не получается
[00:28.33] Моё лицо даже собакам не нравится
[00:32.12] Поэтому я сижу
[00:33.83] На порносайтах, на порносайтах
[00:41.67] На порносайтах, на порносайтах (На порносайтах)
[00:49.86] На порносайтах, на порносайтах
[00:57.91] На порносайтах, на порносайтах
[01:05.28] Прохожий на меня пялится
[01:09.17] Но я не обращаю внимания совсем
[01:13.14] Я ничего не делал весь день
[01:17.06] Я ничего не делал весь день
[01:21.06] Мой батя совокупляется с собаками, ему нравится это
[01:28.25] А у меня чё-то не получается
[01:31.99] Моё ебло даже собакам не нравится
[01:35.28] Поэтому я сижу
[01:37.51] На порносайтах, на порносайтах
[01:45.15] На порносайтах, на порносайтах (На порносайтах)
[01:53.42] На порносайтах, на порносайтах
[02:01.31] На порносайтах, на порносайтах
[02:27.41] ",
  20: "[00:16.63] Я с первого класса мечтаю тебе кончить в рот
[00:20.65] Но ты мне отказала, потому что я урод
[00:24.65] И с каждым днём я продолжал снова сходить с ума
[00:28.85] Я мну постель и представляю то, что ты она
[00:33.09] Я был влюблён в тебя, я был влюблён в тебя
[00:37.09] Я был влюблён в тебя с самого первого звонка
[00:41.25] Я был влюблён в тебя, я был влюблён в тебя
[00:45.12] Я был влюблён в тебя и загадал о том, как я…
[00:49.84] Я стану популярным в интернете
[00:53.88] И заработаю себе кучу бабла
[00:58.00] Я сниму нам мотель где-то под вечер
[01:02.08] И в каждом номере я поимею тебя
[01:06.23] Я стану популярным в интернете
[01:10.23] И заработаю себе кучу бабла
[01:14.40] Я сниму нам мотель где-то под вечер
[01:18.53] И в каждом номере я поимею тебя
[01:22.13] Ты знаешь, я влюблён, ты знаешь, я влюблён
[01:26.03] Я представляю тебя без одежды перед сном
[01:30.26] И мне не хватит слов, и мне не хватит слов
[01:34.22] Чтоб описать всё это, мне не хватит столько слов
[01:38.38] Как я мечтаю, чтобы ты лаяла, как собака
[01:42.38] Ты будешь слушаться меня, типа я твой хозяин
[01:46.55] Типа я твой хозяин, типа я твой хозяин
[01:50.67] Я тощий додик и мечтаю, что когда-то стану
[01:55.35] Я стану популярным в интернете
[01:59.30] И заработаю себе кучу бабла
[02:03.34] Я сниму нам мотель где-то под вечер
[02:07.35] И в каждом номере я поимею тебя
[02:11.59] Я стану популярным в интернете
[02:15.75] И заработаю себе кучу бабла
[02:19.83] Я сниму нам мотель где-то под вечер
[02:23.95] И в каждом номере я поимею тебя
[03:02.03] ",
  21: "[00:48.23] Я выгляжу как уёбок на нашем с тобой фото вдвоём
[00:53.25] Ты в моей куртке, я норм, нехуёво
[00:56.49] Олимпийка выглядит на тебе нехуёво, нехуёво
[01:02.18] Телеканалы и радиоэфиры говорят, что мы с тобой тупые
[01:07.41] Из нас ничего не выйдет, я на балконе твоей квартиры, и тут нехуёво
[01:13.18] И тут нехуёво, и тут нехуёво
[01:17.92] Но мы выглядим так клёво
[01:20.44] Без одежды в ванной
[01:22.28] Сигареты в спальной комнате
[01:25.37] Твои волосы в моём плену
[01:28.31] Я надеюсь, что я сегодня в них утону
[01:33.55] Ведь мы выглядим так клёво
[01:36.11] Без одежды в ванной
[01:38.04] Сигареты в спальной комнате
[01:41.10] Твои волосы в моём плену
[01:44.02] Я надеюсь, что я сегодня в них утону-у-у
[02:05.27] А мы выглядим так клёво
[02:07.42] Прямо как ты на фото, ай-ай, вырубай
[02:11.57] Всё, что нужно нам, всё, что нужно нам
[02:14.33] Я рад быть с тобою в хлам, быть с тобою
[02:18.41] Я рад на твоём балконе, на твоём балконе
[02:22.85] Выглядеть как уёбок на наших с тобой фото вдвоём
[02:27.53] Мне нехуёво, я норм, нехуёво, мне нехуёво
[02:33.36] Нам нехуёво вдвоём, нам нехуёво вдвоём
[02:36.53] Ведь мы выглядим так клёво
[02:39.14] Без одежды в ванной
[02:40.97] Сигареты в спальной комнате
[02:44.05] Твои волосы в моём плену
[02:46.98] Я надеюсь, что я сегодня в них утону
[02:52.26] Ведь мы выглядим так клёво
[02:54.86] Без одежды в ванной
[02:56.69] Сигареты в спальной комнате
[02:59.73] Твои волосы в моём плену
[03:02.69] Я надеюсь, что я сегодня в них утону
[03:44.99] ",
  22: "[00:27.61] Ты мне намекала, что нам станет скучно
[00:34.88] Если мы не возьмёмся за ум
[00:40.76] Ты всё придумала, ты всё придумала вдруг (Ты всё придумала)
[00:47.20] Ты всё придумала, ты всё придумала вдруг
[00:52.12] Это так неудобно
[00:58.84] Заниматься этим на детской площадке около дома
[01:05.24] В примерочной, раздевалке спортивного комплекса
[01:08.60] Ты просишь меня накрутить на кулак твои волосы (Это так неудобно)
[01:18.21] Это так не-еудобно, заниматься этим на детской площадке около дома
[01:31.01] В примерочной, раздевалке спортивного комплекса
[01:34.68] Ты просишь меня накрутить на кулак твои волосы (Ты просишь меня)
[02:13.31] Через месяц-другой
[02:16.34] Мы перепробовали всё, что можно с тобой, но тебе этого мало
[02:26.30] Нету желания что-то придумывать теперь
[02:32.74] Закончились идеи, закончились идеи
[02:38.96] Ты мне намекала, что нам станет скучно
[02:46.28] Если мы не возьмёмся за ум
[02:52.13] Ты всё придумала, ты всё придумала вдруг (Ты всё придумала)
[02:58.49] Ты всё придумала, ты всё придумала вдруг
[03:03.40] Это так неудобно
[03:10.25] Заниматься этим на детской площадке около дома
[03:16.61] В примерочной, раздевалке спортивного комплекса
[03:20.16] Ты просишь меня накрутить на кулак твои волосы (Это так неудобно)
[03:29.48] Это так не-еудобно, заниматься этим на детской площадке около дома
[03:42.23] В примерочной, раздевалке (У!) спортивного комплекса
[03:45.83] Ты просишь меня накрутить на кулак твои волосы (Ты просишь меня)
[04:08.33] В примерочной, раздевалке спортивного комплекса (У!)
[04:14.62] В примерочной, раздевалке спортивного комплекса (Это так неудобно, У!)
[04:32.42] ",
  23: "[00:24.56] Глупые девочки не ведутся на мои очки
[00:29.49] Глупые девочки не замечают меня, но ты
[00:34.54] Хуже всех них порой бываешь, никогда не отвечаешь
[00:39.68] На сообщения мои, на сообщения мои
[00:44.44] Я заведу тетрадь, буквы превращаются в слово:
[00:49.24] «Шалава» — твоя мать, и ты тоже, и ты тоже
[00:54.15] Я надеюсь, тебя не найдут, если вдруг вечером пырнут
[00:58.00] Я надеюсь, тебя не найдут, если вдруг вечером пырнут
[01:03.00] Я заведу тетрадь, буквы превращаются в слово:
[01:08.80] «Шалава» — твоя мать, и ты тоже, и ты тоже
[01:13.71] Я надеюсь, тебя не найдут, если вдруг вечером пырнут
[01:18.52] Я надеюсь, тебя не найдут, если вдруг вечером пырнут
[01:23.72] А мои, а мои, а мои глаза промокли, как ботинки твои
[01:30.07] «Отвали», — говорит мне и смеётся подруга
[01:33.61] Ох, если бы ты знала, как туго мне бывает, мне бывает
[01:38.61] Ох, если бы ты знала, как туго мне бывает, мне бывает
[01:43.47] Я заведу тетрадь, буквы превращаются в слово:
[01:48.36] «Шалава» — твоя мать, и ты тоже, и ты тоже
[01:53.29] Я надеюсь, тебя не найдут, если вдруг вечером пырнут
[01:58.12] Я надеюсь, тебя не найдут, если вдруг вечером пырнут
[02:03.36] О-о-о-о, о-о-о-о
[02:05.57] Если вдруг вечером пырнут
[02:08.43] О-о-о-о, о-о-о-о
[02:10.60] Если вдруг вечером пырнут
[02:36.86] ",
  24: "[00:25.91] Ванна, красный пол, нам не поможет Айболит
[00:28.47] Мне уже не больно, у тебя чуть-чуть болит
[00:31.49] Но я возьму с собой бинты, перемотаю твои руки
[00:34.69] И ты будешь улыбаться, ведь у нас всё будет круто
[00:37.80] Мы разгонимся на велике, как гоночный болид
[00:40.83] Если упадёшь, да так, что не сможешь ходить
[00:43.74] Я донесу тебя домой, пластырем заклеим колени
[00:47.29] А на утро мы опять будем кататься с тобой вместе (У!)
[00:50.76] Если тебя ненавидят, то я подарю тебе цветы
[00:57.34] Чтобы ты знала, как сильно я люблю тебя
[01:01.61] Если ты опять заплачешь и начнёшь грустить на кухне, то я
[01:07.90] Подарю тебе кота, чтобы ты знала, что ты никогда не будешь одна (У!)
[01:14.42] 
[01:37.93] Пусть этот мир утонет завтра, прямо как ванна
[01:43.38] В твоих слезах, не пытайся, зай, не пытайся, зай
[01:49.25] В голове голоса говорят мне, что ты моё чудо (Моё чудо)
[01:55.23] Мир без тебя пуст, мне без тебя пусто
[02:03.11] Если тебя ненавидят, то я подарю тебе цветы
[02:09.23] Чтобы ты знала, как сильно я люблю тебя
[02:13.60] Если ты опять заплачешь и начнёшь грустить на кухне, то я
[02:19.87] Подарю тебе кота, чтобы ты знала, что ты никогда не будешь одна (У!)
[02:25.96] ",
  26: "[00:08.56] Снимай колготки, во мне алкоголь
[00:10.100] Все мои раны лечит Aperol
[00:13.48] Я не один, со мной моя подруга
[00:15.86] На тебе мини-юбка, прыгай, дура
[00:18.26] Снимай колготки, во мне алкоголь
[00:20.60] Все мои раны лечит Aperol
[00:23.06] Я не один, со мной моя подруга
[00:25.50] На тебе мини-юбка, прыгай, дура (Прыгай, дура)
[00:29.30] Прыгай, дура
[00:31.71] Прыгай, дура (Дура, дура, дура, дура)
[00:34.08] Прыгай, дура (Дура, дура, дура, дура)
[00:36.46] Прыгай, дура (Дура, дура, дура, дура)
[00:38.92] Прыгай, дура (Дура, дура, дура, дура)
[00:41.35] Прыгай, дура (Дура, дура, дура, дура)
[00:43.77] Прыгай, дура (Дура, дура, дура, дура)
[00:46.13] Прыгай, дура
[00:48.59] Прыгай со мною, дура, до утра (Воу)
[00:50.90] Я не смогу с тобой закрыть глаза
[00:53.32] Давай обрежем твою чёлку и твой чокер
[00:55.72] Твой бывший серьёзно настроен, будто бы он опер
[00:58.20] У меня траблы с головой, за нами наблюдают, это кто такой?
[01:01.87] Дай залезть в тебя, я спрячусь, может, он плохой
[01:04.22] Ты глотаешь слюни, сука, поделись со мной
[01:06.51] Ты пудришь нос у клуба, чтобы прыгать, прыгай, дура
[01:08.81] Алкоголь
[01:10.20] Все мои раны лечит Aperol
[01:12.61] Я не один, со мной моя подруга
[01:15.04] На тебе мини-юбка, прыгай, дура
[01:17.49] Снимай колготки, во мне алкоголь
[01:19.82] Все мои раны лечит Aperol
[01:22.32] Я не один, со мной моя подруга
[01:24.67] На тебе мини-юбка, прыгай, дура (Прыгай, дура)
[01:28.46] Прыгай, дура (Дура, дура, дура, дура)
[01:30.93] Прыгай, дура (Дура, дура, дура, дура)
[01:33.30] Прыгай, дура (Дура, дура, дура, дура)
[01:35.71] Прыгай, дура",
};
